/* Open Speech Commands Window. */
"Open Speech Commands window" = "말하기 명령 윈도우 열기";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "말하기 명령 윈도우 닫기";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "말하기 환경설정...";

